Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Verifying node...
ar: جارٍ التحقق من العقدة...
ca: Verificant el node...
cs: Ověřování uzlu...
da: Verificerer node...
de: Knoten wird überprüft...
es: Verificando nodo...
fi: Vahvistetaan solmua...
fr: Vérification du nœud...
he: מאמת צומת...
hu: Csomópont ellenőrzése...
it: Verifica del nodo in corso...
ja: ノードを検証中...
ko: node 확인 중...
nb: Verifiserer node...
nl: Node verifiëren...
pl: Weryfikowanie węzła...
pt_br: Verificando nó...
pt_pt: A verificar nó...
ro: Se verifică nodul...
sl: Preverjanje vozlišča ...
sv: Verifierar nod...
uk: Перевірка вузла...
vi: Đang xác minh node...
zh_hans: 正在验证节点...
zh_hant: 正在驗證節點⋯

source: Version
ar: الإصدار
ca: Versió
cs: Verze
es: Versión
fi: Versio
he: גרסה
hu: Verzió
it: Versione
ja: バージョン
ko: 버전
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
sl: Različica
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Vertical
ar: عمودي
cs: Svisle
da: Lodret
de: Vertikal
fi: Pystysuora
he: אנכי
hu: Függőleges
it: Verticale
ja: 垂直
ko: 세로
nb: Loddrett
nl: Verticaal
pl: Pionowo
sl: Navpično
sv: Vertikal
uk: Вертикально
vi: Dọc
zh_hans: 垂直
zh_hant: 垂直

source: via %@
ar: عبر %@
cs: přes %@
de: über %@
es: vía %@
fi: %@:n kautta
he: דרך %@
hu: %@ kiszolgálón keresztül
it: tramite %@
ja: %@ 経由
ko: %@ 경유
pl: przez %@
sl: prek %@
uk: через %@
vi: qua %@
zh_hans: 经由 %@
zh_hant: 經由 %@

source: Video Background
ar: خلفية فيديو
ca: Fons de vídeo
cs: Video pozadí
da: Videobaggrund
de: Video-Hintergrund
es: Fondo de vídeo
fi: Videotausta
fr: Arrière-plan vidéo
he: רקע וידאו
hu: Videó háttér
it: Sfondo video
ja: 動画背景
ko: 동영상 배경
nb: Videobakgrunn
nl: Videoachtergrond
pl: Tło wideo
pt_br: Fundo de vídeo
pt_pt: Fundo de vídeo
ro: Fundal video
sl: Video ozadje
sv: Videobakgrund
uk: Відеофон
vi: Nền video
zh_hans: 视频背景
zh_hant: 影片背景

source: Video Backgrounds
ar: خلفيات الفيديو
ca: Fons de vídeo
cs: Video pozadí
da: Videobaggrunde
de: Video-Hintergründe
es: Fondos de video
fi: Videotaustat
fr: Arrière-plans vidéo
he: רקעים של וידאו
hu: Videó háttérkép
it: Sfondi video
ja: 動画背景
ko: 동영상 배경
nb: Videobakgrunner
nl: Video-achtergronden
pl: Tła wideo
pt_br: Fundos de Vídeo
pt_pt: Fundos de Vídeo
ro: Fundaluri video
sl: Video ozadja
sv: Videobakgrunder
uk: Відеофони
vi: Nền Video
zh_hans: 视频背景
zh_hant: 影片背景

source: View
ar: عرض
ca: Vista
cs: Zobrazení
da: Visning
de: Ansicht
es: Vista
fi: Näkymä
fr: Affichage
he: תצוגה
hu: Nézet
it: Vista
ja: 表示
ko: 보기
nb: Vis
nl: Weergave
pl: Widok
pt_br: Visualização
pt_pt: Visualização
ro: Vizualizare
sl: Pogled
sv: Vy
uk: Перегляд
vi: Xem
zh_hans: 查看
zh_hant: 檢視

source: View Diary
ar: عرض اليوميات
ca: Veure el diari
cs: Zobrazit deník
da: Vis dagbog
de: Tagebuch anzeigen
es: Ver diario
fi: Näytä päiväkirja
fr: Voir le journal
he: הצג יומן
hu: Napló megtekintése
it: Visualizza diario
ja: 日記を表示
ko: 일기 보기
nb: Vis dagbok
nl: Dagboek bekijken
pl: Pokaż dziennik
pt_br: Ver Diário
pt_pt: Ver Diário
ro: Vizualizare jurnal
sl: Ogled dnevnika
sv: Visa dagbok
uk: Переглянути щоденник
vi: Xem Nhật ký
zh_hans: 查看日记
zh_hant: 檢視日記

source: Visit Now
ar: زيارة الآن
ca: Visita ara
cs: Navštívit nyní
da: Besøg nu
de: Jetzt besuchen
es: Visitar ahora
fi: Käy nyt
fr: Visiter maintenant
he: בקר עכשיו
hu: Látogatás most
it: Visita ora
ja: 今すぐ訪問
ko: 지금 방문
nb: Besøk nå
nl: Nu bezoeken
pl: Odwiedź teraz
pt_br: Visitar Agora
pt_pt: Visitar Agora
ro: Vizitează acum
sl: Obišči zdaj
sv: Besök nu
uk: Завітати зараз
vi: Ghé Thăm Ngay
zh_hans: 立即来访
zh_hant: 立即造訪

source: Visits
ar: الزيارات
ca: Visites
cs: Návštěvy
da: Besøg
de: Besuche
es: Visitas
fi: Käynnit
fr: Visites
he: ביקורים
hu: Látogatások
it: Visite
ja: 訪問
ko: 방문
nb: Besøk
nl: Bezoeken
pl: Wizyty
pt_br: Visitas
pt_pt: Visitas
ro: Vizite
sl: Obiski
sv: Besök
uk: Візити
vi: Lượt Ghé Thăm
zh_hans: 来访
zh_hant: 造訪

source: VMs
ar: أجهزة افتراضية
cs: Virtuální stroje
da: VM'er
fi: Virtuaalikoneet
fr: VM
he: מכונות וירטואליות
hu: VM-ek
it: VM
ja: 仮想マシン
ko: 가상 머신
nb: VM-er
pl: Maszyny wirtualne
ro: VM-uri
sl: VM-ji
sv: VM:ar
uk: Віртуальні машини
vi: Máy ảo
zh_hans: 虚拟机
zh_hant: 虛擬機器

source: VNC Password
ar: كلمة مرور VNC
ca: Contrasenya VNC
cs: Heslo VNC
da: VNC-adgangskode
de: VNC-Passwort
es: Contraseña VNC
fi: VNC-salasana
fr: Mot de passe VNC
he: סיסמת VNC
hu: VNC jelszó
it: Password VNC
ja: VNCパスワード
ko: VNC 비밀번호
nb: VNC-passord
nl: VNC-wachtwoord
pl: Hasło VNC
pt_br: Senha VNC
pt_pt: Palavra-passe VNC
ro: Parolă VNC
sl: Geslo VNC
sv: VNC-lösenord
uk: Пароль VNC
vi: Mật khẩu VNC
zh_hans: VNC 密码
zh_hant: VNC 密碼

source: Voice
ar: الصوت
ca: Veu
cs: Hlas
da: Stemme
de: Stimme
es: Voz
fi: Aani
fr: Voix
he: קול
hu: Hang
it: Voce
ja: 音声
ko: 음성
nb: Stemme
nl: Spraak
pl: Głos
pt_br: Voz
pt_pt: Voz
ro: Voce
sl: Glas
sv: Röst
uk: Голос
vi: Giọng nói
zh_hans: 语音
zh_hant: 語音

source: Voice Agent
ar: المساعد الصوتي
ca: Agent de veu
cs: Hlasový agent
da: Stemmeagent
de: Sprachagent
es: Agente de voz
fi: Puheagentti
fr: Agent vocal
he: סוכן קול
hu: Hangagens
it: Agente vocale
ja: 音声エージェント
ko: 음성 에이전트
nb: Stemmeagent
nl: Spraakagent
pl: Agent głosowy
pt_br: Agente de Voz
pt_pt: Agente de Voz
ro: Agent Vocal
sl: Glasovni agent
sv: Röstagent
uk: Голосовий агент
vi: Trợ lý giọng nói
zh_hans: 语音助手
zh_hant: 語音助手

source: Voice Agent requires a Google API key. Add one in Settings > AI Agent > Google Gemini.
ar: يتطلب المساعد الصوتي مفتاح Google API. أضف واحدًا في الإعدادات > AI Agent > Google Gemini.
ca: L'agent de veu requereix una clau de Google API. Afegiu-ne una a Configuració > AI Agent > Google Gemini.
cs: Hlasový agent vyžaduje klíč Google API. Přidejte jej v Nastavení > AI Agent > Google Gemini.
da: Stemmeagenten kræver en Google API-nøgle. Tilføj en under Indstillinger > AI Agent > Google Gemini.
de: Der Sprachagent benötigt einen Google API-Schlüssel. Fügen Sie einen hinzu unter Einstellungen > AI Agent > Google Gemini.
es: El agente de voz requiere una clave de Google API. Agrega una en Ajustes > AI Agent > Google Gemini.
fi: Puheagentti vaatii Google API -avaimen. Lisaa avain kohdassa Asetukset > AI Agent > Google Gemini.
fr: L'agent vocal necessite une cle Google API. Ajoutez-en une dans Reglages > AI Agent > Google Gemini.
he: סוכן הקול דורש מפתח Google API. הוסף אחד בהגדרות > AI Agent > Google Gemini.
hu: A hangagens Google API-kulcsot igenyel. Add hozza a Beallitasok > AI Agent > Google Gemini menupontban.
it: L'agente vocale richiede una chiave API Google. Aggiungine una in Impostazioni > AI Agent > Google Gemini.
ja: 音声エージェントにはGoogle APIキーが必要です。設定 > AI Agent > Google Geminiで追加してください。
ko: 음성 에이전트에는 Google API 키가 필요합니다. 설정 > AI Agent > Google Gemini에서 추가하세요.
nb: Stemmeagenten krever en Google API-nøkkel. Legg til en under Innstillinger > AI Agent > Google Gemini.
nl: Spraakagent vereist een Google API-sleutel. Voeg er een toe via Instellingen > AI Agent > Google Gemini.
pl: Agent głosowy wymaga klucza Google API. Dodaj go w Ustawienia > AI Agent > Google Gemini.
pt_br: O Agente de Voz requer uma chave de Google API. Adicione uma em Ajustes > AI Agent > Google Gemini.
pt_pt: O Agente de Voz requer uma chave de Google API. Adicione uma em Definições > AI Agent > Google Gemini.
ro: Agentul Vocal necesită o cheie Google API. Adăugați una în Setări > AI Agent > Google Gemini.
sl: Glasovni agent potrebuje ključ Google API. Dodajte ga v Nastavitve > AI Agent > Google Gemini.
sv: Röstagenten kräver en Google API-nyckel. Lägg till en under Inställningar > AI Agent > Google Gemini.
uk: Голосовий агент потребує ключ Google API. Додайте його в Налаштування > AI Agent > Google Gemini.
vi: Trợ lý giọng nói cần có khóa Google API. Thêm khóa trong Cài đặt > AI Agent > Google Gemini.
zh_hans: 语音助手需要 Google API 密钥。请在设置 > AI Agent > Google Gemini 中添加。
zh_hant: 語音助手需要 Google API 金鑰。請在設定 > AI Agent > Google Gemini 中新增。

source: Volume
ar: مستوى الصوت
ca: Volum
cs: Hlasitost
da: Lydstyrke
de: Lautstärke
es: Volumen
fi: Äänenvoimakkuus
he: עוצמת שמע
hu: Hangerő
ja: 音量
ko: 볼륨
nb: Volum
pl: Głośność
ro: Volum
sl: Glasnost
sv: Volym
uk: Гучність
vi: Âm lượng
zh_hans: 音量
zh_hant: 音量

source: VPN can't use a biometric-protected password. Save the password without per-use authentication.
ar: لا يمكن لـ VPN استخدام كلمة مرور محمية بالمصادقة البيومترية. احفظ كلمة المرور دون مصادقة عند كل استخدام.
ca: La VPN no pot utilitzar una contrasenya protegida amb biometria. Desa la contrasenya sense autenticació per a cada ús.
cs: VPN nemůže použít heslo chráněné biometrikou. Uložte heslo bez ověření při každém použití.
da: VPN kan ikke bruge en biometrisk beskyttet adgangskode. Gem adgangskoden uden godkendelse ved hver brug.
de: Das VPN kann kein biometrisch geschütztes Passwort verwenden. Speichere das Passwort ohne Authentifizierung bei jeder Verwendung.
es: La VPN no puede usar una contraseña protegida con biometría. Guarda la contraseña sin autenticación por cada uso.
fi: VPN ei voi käyttää biometrisesti suojattua salasanaa. Tallenna salasana ilman erillistä tunnistautumista jokaisella käyttökerralla.
fr: Le VPN ne peut pas utiliser un mot de passe protégé par biométrie. Enregistrez le mot de passe sans authentification à chaque utilisation.
he: ה-VPN אינו יכול להשתמש בסיסמה המוגנת באמצעות אימות ביומטרי. שמרו את הסיסמה ללא אימות בכל שימוש.
hu: A VPN nem használhat biometrikusan védett jelszót. Mentse a jelszót használatonkénti hitelesítés nélkül.
it: La VPN non può usare una password protetta da biometria. Salva la password senza autenticazione a ogni utilizzo.
ja: VPNは生体認証で保護されたパスワードを使用できません。使用のたびの認証なしでパスワードを保存してください。
ko: VPN은 생체 인증으로 보호된 비밀번호를 사용할 수 없습니다. 사용할 때마다 인증하지 않도록 비밀번호를 저장하세요.
nb: VPN kan ikke bruke et biometrisk beskyttet passord. Lagre passordet uten autentisering ved hver bruk.
nl: De VPN kan geen biometrisch beveiligd wachtwoord gebruiken. Bewaar het wachtwoord zonder verificatie bij elk gebruik.
pl: VPN nie może użyć hasła chronionego biometrią. Zapisz hasło bez uwierzytelniania przy każdym użyciu.
pt_br: A VPN não pode usar uma senha protegida por biometria. Salve a senha sem autenticação a cada uso.
pt_pt: A VPN não pode usar uma palavra-passe protegida por biometria. Guarde a palavra-passe sem autenticação a cada utilização.
ro: VPN-ul nu poate folosi o parolă protejată biometric. Salvează parola fără autentificare la fiecare utilizare.
sl: VPN ne more uporabiti gesla, zaščitenega z biometrijo. Shranite geslo brez overjanja ob vsaki uporabi.
sv: VPN kan inte använda ett biometriskt skyddat lösenord. Spara lösenordet utan autentisering vid varje användning.
uk: VPN не може використовувати пароль, захищений біометрією. Збережіть пароль без автентифікації під час кожного використання.
vi: VPN không thể sử dụng mật khẩu được bảo vệ bằng sinh trắc học. Hãy lưu mật khẩu mà không cần xác thực mỗi lần sử dụng.
zh_hans: VPN 无法使用受生物识别保护的密码。请保存密码且不要求每次使用时进行身份验证。
zh_hant: VPN 無法使用受生物辨識保護的密碼。請儲存密碼且不要求每次使用時進行驗證。

source: VPN Connected
ar: VPN متصل
ca: VPN connectat
cs: VPN připojeno
da: VPN forbundet
de: VPN verbunden
es: VPN conectado
fi: VPN yhdistetty
fr: VPN connecté
he: VPN מחובר
hu: VPN csatlakozva
it: VPN connessa
ja: VPN接続済み
ko: VPN 연결됨
nb: VPN tilkoblet
nl: VPN verbonden
pl: VPN połączono
pt_br: VPN conectada
pt_pt: VPN ligada
ro: VPN conectat
sl: VPN povezan
sv: VPN ansluten
uk: VPN під'єднано
vi: VPN đã kết nối
zh_hans: VPN 已连接
zh_hant: VPN 已連線

source: VPN connected to %@.
ar: تم اتصال VPN بـ %@.
ca: VPN connectada a %@.
cs: VPN připojena k %@.
da: VPN forbundet til %@.
de: VPN verbunden mit %@.
es: VPN conectada a %@.
fi: VPN yhdistetty kohteeseen %@.
fr: VPN connecté à %@.
he: VPN מחובר ל-%@.
hu: VPN csatlakozva ide: %@.
it: VPN connessa a %@.
ja: VPNが%@に接続しました。
ko: VPN이 %@에 연결되었습니다.
nb: VPN tilkoblet %@.
nl: VPN verbonden met %@.
pl: VPN połączono z %@.
pt_br: VPN conectada a %@.
pt_pt: VPN ligada a %@.
ro: VPN conectat la %@.
sl: VPN povezan z %@.
sv: VPN ansluten till %@.
uk: VPN підключено до %@.
vi: VPN đã kết nối đến %@.
zh_hans: VPN 已连接到 %@。
zh_hant: VPN 已連線至 %@。

source: VPN Connection
ar: اتصال VPN
ca: Connexió VPN
cs: Připojení VPN
da: VPN-forbindelse
de: VPN-Verbindung
es: Conexión VPN
fi: VPN-yhteys
fr: Connexion VPN
he: חיבור VPN
hu: VPN-kapcsolat
it: Connessione VPN
ja: VPN接続
ko: VPN 연결
nb: VPN-tilkobling
nl: VPN-verbinding
pl: Polaczenie VPN
pt_br: Conexao VPN
pt_pt: Ligacao VPN
ro: Conexiune VPN
sl: Povezava VPN
sv: VPN-anslutning
uk: VPN-з'єднання
vi: Kết nối VPN
zh_hans: VPN 连接
zh_hant: VPN 連線

source: VPN Connection Debug Logging
ar: تسجيل تصحيح اتصال VPN
ca: Registre de depuració de la connexió VPN
cs: Ladící záznamy připojení VPN
da: Fejlsøgningslogning for VPN-forbindelse
de: Debug-Protokollierung der VPN-Verbindung
es: Registro de depuración de conexión VPN
fi: VPN-yhteyden virheenkorjausloki
fr: Journalisation de débogage de connexion VPN
he: רישום ניפוי באגים של חיבור VPN
hu: VPN-kapcsolat hibakeresési naplózás
it: Log di debug connessione VPN
ja: VPN接続デバッグログ
ko: VPN 연결 디버그 로깅
nb: Feilsøkingslogging for VPN-tilkobling
nl: Foutopsporingslogboek voor VPN-verbinding
pl: Dziennik debugowania polaczenia VPN
pt_br: Log de depuracao da conexao VPN
pt_pt: Registo de depuracao da ligacao VPN
ro: Jurnal de depanare a conexiunii VPN
sl: Razhroscevalno belejenje povezave VPN
sv: VPN-anslutning felsökningsloggning
uk: Журнал налагодження VPN-з'єднання
vi: Ghi nhật ký gỡ lỗi kết nối VPN
zh_hans: VPN 连接调试日志
zh_hant: VPN 連線偵錯日誌

source: VPN connection failed: %@
ar: فشل اتصال VPN: %@
ca: La connexió VPN ha fallat: %@
cs: Připojení VPN selhalo: %@
da: VPN-forbindelse mislykkedes: %@
de: VPN-Verbindung fehlgeschlagen: %@
es: Error en la conexión VPN: %@
fi: VPN-yhteys epäonnistui: %@
fr: Échec de la connexion VPN : %@
he: חיבור VPN נכשל: %@
hu: VPN-kapcsolat sikertelen: %@
it: Connessione VPN non riuscita: %@
ja: VPN接続に失敗しました: %@
ko: VPN 연결 실패: %@
nb: VPN-tilkobling mislyktes: %@
nl: VPN-verbinding mislukt: %@
pl: Połączenie VPN nie powiodło się: %@
pt_br: Falha na conexão VPN: %@
pt_pt: Falha na ligação VPN: %@
ro: Conexiune VPN eșuată: %@
sl: VPN povezava ni uspela: %@
sv: VPN-anslutning misslyckades: %@
uk: Не вдалося підключити VPN: %@
vi: Kết nối VPN thất bại: %@
zh_hans: VPN 连接失败：%@
zh_hant: VPN 連線失敗：%@

source: VPN Connection Log File
ar: ملف سجل اتصال VPN
ca: Fitxer de registre de la connexió VPN
cs: Soubor záznamu připojení VPN
da: Logfil for VPN-forbindelse
de: Protokolldatei der VPN-Verbindung
es: Archivo de registro de conexión VPN
fi: VPN-yhteyden lokitiedosto
fr: Fichier journal de connexion VPN
he: קובץ לוג חיבור VPN
hu: VPN-kapcsolat naplófájl
it: File di log connessione VPN
ja: VPN接続ログファイル
ko: VPN 연결 로그 파일
nb: Loggfil for VPN-tilkobling
nl: Logbestand VPN-verbinding
pl: Plik dziennika polaczenia VPN
pt_br: Arquivo de log da conexao VPN
pt_pt: Ficheiro de registo da ligacao VPN
ro: Fisier jurnal al conexiunii VPN
sl: Dnevniska datoteka povezave VPN
sv: VPN-anslutningsloggfil
uk: Файл журналу VPN-з'єднання
vi: Tệp nhật ký kết nối VPN
zh_hans: VPN 连接日志文件
zh_hant: VPN 連線日誌檔案

source: VPN Control
ar: التحكم بـ VPN
ca: Control de VPN
cs: Ovládání VPN
da: VPN-styring
de: VPN-Steuerung
es: Control de VPN
fi: VPN-hallinta
fr: Contrôle VPN
he: בקרת VPN
hu: VPN-vezérlés
it: Controllo VPN
ja: VPNコントロール
ko: VPN 제어
nb: VPN-kontroll
nl: VPN-bediening
pl: Sterowanie VPN
pt_br: Controle de VPN
pt_pt: Controlo de VPN
ro: Control VPN
sl: Upravljanje VPN
sv: VPN-kontroll
uk: Керування VPN
vi: Điều khiển VPN
zh_hans: VPN 控制
zh_hant: VPN 控制

source: VPN Debug
ar: تصحيح VPN
ca: Depuració de VPN
cs: Ladění VPN
es: Depuración de VPN
fi: VPN-virheenkorjaus
fr: Débogage VPN
he: ניפוי באגים VPN
hu: VPN hibakeresés
it: Debug VPN
ja: VPNデバッグ
ko: VPN 디버그
nb: VPN-feilsøking
nl: VPN-foutopsporing
pl: Debugowanie VPN
pt_br: Debug de VPN
pt_pt: Depuração VPN
ro: Depanare VPN
sl: VPN razhroščevanje
sv: VPN-felsökning
uk: Налагодження VPN
vi: Gỡ lỗi VPN
zh_hans: VPN 调试
zh_hant: VPN 除錯

source: VPN Error
ar: خطأ في VPN
ca: Error de VPN
cs: Chyba VPN
da: VPN-fejl
de: VPN-Fehler
es: Error de VPN
fi: VPN-virhe
fr: Erreur VPN
he: שגיאת VPN
hu: VPN-hiba
it: Errore VPN
ja: VPNエラー
ko: VPN 오류
nb: VPN-feil
nl: VPN-fout
pl: Błąd VPN
pt_br: Erro de VPN
pt_pt: Erro de VPN
ro: Eroare VPN
sl: VPN napaka
sv: VPN-fel
uk: Помилка VPN
vi: Lỗi VPN
zh_hans: VPN 错误
zh_hant: VPN 錯誤

source: VPN extension is not installed
ar: امتداد VPN غير مثبّت
ca: L'extensió de la VPN no està instal·lada
cs: Rozšíření VPN není nainstalováno
da: VPN-udvidelsen er ikke installeret
de: VPN-Erweiterung ist nicht installiert
es: La extensión de la VPN no está instalada
fi: VPN-laajennusta ei ole asennettu
fr: L'extension VPN n'est pas installée
he: הרחבת ה-VPN אינה מותקנת
hu: A VPN-bővítmény nincs telepítve
it: L'estensione VPN non è installata
ja: VPN拡張機能がインストールされていません
ko: VPN 확장 프로그램이 설치되어 있지 않습니다
nb: VPN-utvidelsen er ikke installert
nl: VPN-extensie is niet geïnstalleerd
pl: Rozszerzenie VPN nie jest zainstalowane
pt_br: A extensão da VPN não está instalada
pt_pt: A extensão da VPN não está instalada
ro: Extensia VPN nu este instalată
sl: Razširitev VPN ni nameščena
sv: VPN-tillägget är inte installerat
uk: Розширення VPN не встановлено
vi: Tiện ích mở rộng VPN chưa được cài đặt
zh_hans: 未安装 VPN 扩展
zh_hant: 尚未安裝 VPN 延伸功能

source: VPN is already connected to %@.
ar: VPN متصل بالفعل بـ %@.
ca: La VPN ja està connectada a %@.
cs: VPN je již připojena k %@.
da: VPN er allerede forbundet til %@.
de: VPN ist bereits mit %@ verbunden.
es: La VPN ya está conectada a %@.
fi: VPN on jo yhdistetty kohteeseen %@.
fr: Le VPN est déjà connecté à %@.
he: VPN כבר מחובר ל-%@.
hu: A VPN már csatlakozva van ide: %@.
it: La VPN è già connessa a %@.
ja: VPNは既に%@に接続しています。
ko: VPN이 이미 %@에 연결되어 있습니다.
nb: VPN er allerede koblet til %@.
nl: VPN is al verbonden met %@.
pl: VPN jest już połączony z %@.
pt_br: VPN já está conectada a %@.
pt_pt: A VPN já está ligada a %@.
ro: VPN-ul este deja conectat la %@.
sl: VPN je že povezan z %@.
sv: VPN är redan ansluten till %@.
uk: VPN вже підключено до %@.
vi: VPN đã kết nối đến %@ rồi.
zh_hans: VPN 已连接到 %@。
zh_hant: VPN 已連線至 %@。

source: VPN is connecting to %@.
ar: VPN يتصل بـ %@.
ca: La VPN s'està connectant a %@.
cs: VPN se připojuje k %@.
da: VPN opretter forbindelse til %@.
de: VPN verbindet sich mit %@.
es: La VPN se está conectando a %@.
fi: VPN muodostaa yhteyttä kohteeseen %@.
fr: Le VPN se connecte à %@.
he: VPN מתחבר אל %@.
hu: A VPN csatlakozik a következőhöz: %@.
it: La VPN si sta connettendo a %@.
ja: VPN は %@ に接続中です。
ko: VPN이 %@에 연결 중입니다.
nb: VPN kobler til %@.
nl: VPN maakt verbinding met %@.
pl: VPN łączy się z %@.
pt_br: A VPN está conectando a %@.
pt_pt: A VPN está a ligar-se a %@.
ro: VPN se conectează la %@.
sl: VPN se povezuje z %@.
sv: VPN ansluter till %@.
uk: VPN підключається до %@.
vi: VPN đang kết nối tới %@.
zh_hans: VPN 正在连接到 %@。
zh_hant: VPN 正在連線至 %@。

source: VPN is not compatible with biometric-protected keys. Use a key without biometric auth.
ar: VPN غير متوافق مع المفاتيح المحمية بالمقاييس الحيوية. استخدم مفتاحاً بدون مصادقة بيومترية.
ca: La VPN no és compatible amb claus protegides biomètricament. Utilitzeu una clau sense autenticació biomètrica.
cs: VPN není kompatibilní s biometricky chráněnými klíči. Použijte klíč bez biometrického ověřování.
da: VPN er ikke kompatibel med biometrisk beskyttede nøgler. Brug en nøgle uden biometrisk godkendelse.
de: VPN ist nicht mit biometrisch geschützten Schlüsseln kompatibel. Verwenden Sie einen Schlüssel ohne biometrische Authentifizierung.
es: La VPN no es compatible con claves protegidas por biometría. Use una clave sin autenticación biométrica.
fi: VPN ei ole yhteensopiva biometrisesti suojattujen avainten kanssa. Käytä avainta ilman biometristä todennusta.
fr: Le VPN n'est pas compatible avec les clés protégées par biométrie. Utilisez une clé sans authentification biométrique.
he: VPN אינו תואם למפתחות המוגנים ביומטרית. השתמש במפתח ללא אימות ביומטרי.
hu: A VPN nem kompatibilis a biometrikusan védett kulcsokkal. Használjon biometrikus hitelesítés nélküli kulcsot.
it: La VPN non è compatibile con chiavi protette da biometria. Utilizzare una chiave senza autenticazione biometrica.
ja: VPNは生体認証で保護されたキーと互換性がありません。生体認証なしのキーを使用してください。
ko: VPN은 생체 인증으로 보호된 키와 호환되지 않습니다. 생체 인증이 없는 키를 사용하십시오.
nb: VPN er ikke kompatibel med biometrisk beskyttede nøkler. Bruk en nøkkel uten biometrisk autentisering.
nl: VPN is niet compatibel met biometrisch beveiligde sleutels. Gebruik een sleutel zonder biometrische authenticatie.
pl: VPN nie jest kompatybilny z kluczami chronionymi biometrycznie. Użyj klucza bez uwierzytelniania biometrycznego.
pt_br: VPN não é compatível com chaves protegidas por biometria. Use uma chave sem autenticação biométrica.
pt_pt: A VPN não é compatível com chaves protegidas por biometria. Utilize uma chave sem autenticação biométrica.
ro: VPN-ul nu este compatibil cu cheile protejate biometric. Folosiți o cheie fără autentificare biometrică.
sl: VPN ni združljiv s ključi, zaščitenimi z biometrijo. Uporabite ključ brez biometrične avtentikacije.
sv: VPN är inte kompatibelt med biometriskt skyddade nycklar. Använd en nyckel utan biometrisk autentisering.
uk: VPN несумісний із ключами, захищеними біометрією. Використовуйте ключ без біометричної автентифікації.
vi: VPN không tương thích với các khóa được bảo vệ bằng sinh trắc học. Hãy sử dụng khóa không có xác thực sinh trắc học.
zh_hans: VPN 与生物识别保护的密钥不兼容。请使用不带生物识别认证的密钥。
zh_hant: VPN 與生物辨識保護的金鑰不相容。請使用不帶生物辨識驗證的金鑰。

source: VPN On
ar: VPN مُفعَّل
ca: VPN activat
cs: VPN zapnuto
da: VPN tændt
de: VPN ein
es: VPN activado
fi: VPN päällä
fr: VPN activé
he: VPN פעיל
hu: VPN bekapcsolva
it: VPN attiva
ja: VPNオン
ko: VPN 켜짐
nb: VPN på
nl: VPN aan
pl: VPN włączony
pt_br: VPN ativada
pt_pt: VPN ativa
ro: VPN activat
sl: VPN vklopljen
sv: VPN på
uk: VPN увімкнено
vi: VPN bật
zh_hans: VPN 已开启
zh_hant: VPN 已開啟

source: VPN Only
ar: VPN فقط
ca: Només VPN
cs: Pouze VPN
da: Kun VPN
de: Nur VPN
es: Solo VPN
fi: Vain VPN
fr: VPN uniquement
he: VPN בלבד
hu: Csak VPN
it: Solo VPN
ja: VPNのみ
ko: VPN만
nb: Kun VPN
nl: Alleen VPN
pl: Tylko VPN
pt_br: Apenas VPN
pt_pt: Apenas VPN
ro: Doar VPN
sl: Samo VPN
sv: Endast VPN
uk: Лише VPN
vi: Chỉ VPN
zh_hans: 仅 VPN
zh_hant: 僅 VPN

source: VPN Profile
ar: ملف VPN الشخصي
ca: Perfil VPN
cs: Profil VPN
da: VPN-profil
de: VPN-Profil
es: Perfil de VPN
fi: VPN-profiili
fr: Profil VPN
he: פרופיל VPN
hu: VPN-profil
it: Profilo VPN
ja: VPNプロファイル
ko: VPN 프로필
nb: VPN-profil
nl: VPN-profiel
pl: Profil VPN
pt_br: Perfil VPN
pt_pt: Perfil VPN
ro: Profil VPN
sl: VPN profil
sv: VPN-profil
uk: Профіль VPN
vi: Hồ sơ VPN
zh_hans: VPN 配置
zh_hant: VPN 設定檔
